{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "<s>",
  "do_lowercase_and_remove_accent": false,
  "extra_special_tokens": [],
  "is_local": false,
  "local_files_only": false,
  "mask_token": "<mask>",
  "model_max_length": 512,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "HerbertTokenizer",
  "unk_token": "<unk>"
}
