{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "¤": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Í": 137,
      "Î": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Ü": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "Ā": 186,
      "ā": 187,
      "Ă": 188,
      "ă": 189,
      "Ą": 190,
      "ą": 191,
      "Ć": 192,
      "ć": 193,
      "ĉ": 194,
      "Ċ": 195,
      "ċ": 196,
      "Č": 197,
      "č": 198,
      "Ď": 199,
      "ď": 200,
      "Đ": 201,
      "đ": 202,
      "ē": 203,
      "ĕ": 204,
      "ė": 205,
      "Ę": 206,
      "ę": 207,
      "Ě": 208,
      "ě": 209,
      "ĝ": 210,
      "ğ": 211,
      "ġ": 212,
      "ĥ": 213,
      "Ħ": 214,
      "ħ": 215,
      "ĩ": 216,
      "Ī": 217,
      "ī": 218,
      "į": 219,
      "İ": 220,
      "ı": 221,
      "Ĳ": 222,
      "Ķ": 223,
      "ķ": 224,
      "ĸ": 225,
      "Ĺ": 226,
      "ĺ": 227,
      "ļ": 228,
      "Ľ": 229,
      "ľ": 230,
      "Ł": 231,
      "ł": 232,
      "Ń": 233,
      "ń": 234,
      "ņ": 235,
      "Ň": 236,
      "ň": 237,
      "Ō": 238,
      "ō": 239,
      "ŏ": 240,
      "Ő": 241,
      "ő": 242,
      "Œ": 243,
      "œ": 244,
      "Ŕ": 245,
      "ŕ": 246,
      "Ř": 247,
      "ř": 248,
      "Ś": 249,
      "ś": 250,
      "Ş": 251,
      "ş": 252,
      "Š": 253,
      "š": 254,
      "Ţ": 255,
      "ţ": 256,
      "Ť": 257,
      "ť": 258,
      "ŧ": 259,
      "ũ": 260,
      "Ū": 261,
      "ū": 262,
      "Ŭ": 263,
      "ŭ": 264,
      "Ů": 265,
      "ů": 266,
      "Ű": 267,
      "ű": 268,
      "ų": 269,
      "Ÿ": 270,
      "Ź": 271,
      "ź": 272,
      "Ż": 273,
      "ż": 274,
      "Ž": 275,
      "ž": 276,
      "ſ": 277,
      "Ə": 278,
      "ơ": 279,
      "ư": 280,
      "ǎ": 281,
      "ǐ": 282,
      "ǒ": 283,
      "ǔ": 284,
      "ə": 285,
      "ɛ": 286,
      "ɪ": 287,
      "ʾ": 288,
      "ʿ": 289,
      "ˇ": 290,
      "ˈ": 291,
      "ː": 292,
      "˘": 293,
      "˙": 294,
      "˚": 295,
      "˛": 296,
      "˝": 297,
      "́": 298,
      "̨": 299,
      "Ά": 300,
      "Α": 301,
      "Β": 302,
      "Γ": 303,
      "Δ": 304,
      "Ε": 305,
      "Ζ": 306,
      "Η": 307,
      "Θ": 308,
      "Ι": 309,
      "Κ": 310,
      "Λ": 311,
      "Μ": 312,
      "Ν": 313,
      "Ξ": 314,
      "Ο": 315,
      "Π": 316,
      "Ρ": 317,
      "Σ": 318,
      "Τ": 319,
      "Υ": 320,
      "Φ": 321,
      "Χ": 322,
      "Ω": 323,
      "ά": 324,
      "έ": 325,
      "ή": 326,
      "ί": 327,
      "α": 328,
      "β": 329,
      "γ": 330,
      "δ": 331,
      "ε": 332,
      "ζ": 333,
      "η": 334,
      "θ": 335,
      "ι": 336,
      "κ": 337,
      "λ": 338,
      "μ": 339,
      "ν": 340,
      "ξ": 341,
      "ο": 342,
      "π": 343,
      "ρ": 344,
      "ς": 345,
      "σ": 346,
      "τ": 347,
      "υ": 348,
      "φ": 349,
      "χ": 350,
      "ψ": 351,
      "ω": 352,
      "ό": 353,
      "ύ": 354,
      "ώ": 355,
      "Ђ": 356,
      "Є": 357,
      "І": 358,
      "Ј": 359,
      "А": 360,
      "Б": 361,
      "В": 362,
      "Г": 363,
      "Д": 364,
      "Е": 365,
      "Ж": 366,
      "З": 367,
      "И": 368,
      "Й": 369,
      "К": 370,
      "Л": 371,
      "М": 372,
      "Н": 373,
      "О": 374,
      "П": 375,
      "Р": 376,
      "С": 377,
      "Т": 378,
      "У": 379,
      "Ф": 380,
      "Х": 381,
      "Ц": 382,
      "Ч": 383,
      "Ш": 384,
      "Щ": 385,
      "Ы": 386,
      "Ь": 387,
      "Э": 388,
      "Ю": 389,
      "Я": 390,
      "а": 391,
      "б": 392,
      "в": 393,
      "г": 394,
      "д": 395,
      "е": 396,
      "ж": 397,
      "з": 398,
      "и": 399,
      "й": 400,
      "к": 401,
      "л": 402,
      "м": 403,
      "н": 404,
      "о": 405,
      "п": 406,
      "р": 407,
      "с": 408,
      "т": 409,
      "у": 410,
      "ф": 411,
      "х": 412,
      "ц": 413,
      "ч": 414,
      "ш": 415,
      "щ": 416,
      "ъ": 417,
      "ы": 418,
      "ь": 419,
      "э": 420,
      "ю": 421,
      "я": 422,
      "ё": 423,
      "ђ": 424,
      "є": 425,
      "і": 426,
      "ї": 427,
      "ј": 428,
      "љ": 429,
      "њ": 430,
      "ћ": 431,
      "ў": 432,
      "ѣ": 433,
      "ґ": 434,
      "ғ": 435,
      "Қ": 436,
      "қ": 437,
      "ң": 438,
      "ү": 439,
      "ә": 440,
      "ө": 441,
      "Ա": 442,
      "Հ": 443,
      "ա": 444,
      "դ": 445,
      "ե": 446,
      "զ": 447,
      "ի": 448,
      "լ": 449,
      "կ": 450,
      "հ": 451,
      "ղ": 452,
      "մ": 453,
      "յ": 454,
      "ն": 455,
      "ո": 456,
      "ս": 457,
      "վ": 458,
      "տ": 459,
      "ր": 460,
      "ւ": 461,
      "ք": 462,
      "ְ": 463,
      "ִ": 464,
      "ֵ": 465,
      "ֶ": 466,
      "ַ": 467,
      "ָ": 468,
      "ֹ": 469,
      "ּ": 470,
      "ׁ": 471,
      "א": 472,
      "ב": 473,
      "ג": 474,
      "ד": 475,
      "ה": 476,
      "ו": 477,
      "ז": 478,
      "ח": 479,
      "ט": 480,
      "י": 481,
      "ך": 482,
      "כ": 483,
      "ל": 484,
      "ם": 485,
      "מ": 486,
      "ן": 487,
      "נ": 488,
      "ס": 489,
      "ע": 490,
      "פ": 491,
      "ץ": 492,
      "צ": 493,
      "ק": 494,
      "ר": 495,
      "ש": 496,
      "ת": 497,
      "،": 498,
      "ء": 499,
      "آ": 500,
      "أ": 501,
      "إ": 502,
      "ئ": 503,
      "ا": 504,
      "ب": 505,
      "ة": 506,
      "ت": 507,
      "ث": 508,
      "ج": 509,
      "ح": 510,
      "خ": 511,
      "د": 512,
      "ذ": 513,
      "ر": 514,
      "ز": 515,
      "س": 516,
      "ش": 517,
      "ص": 518,
      "ض": 519,
      "ط": 520,
      "ظ": 521,
      "ع": 522,
      "غ": 523,
      "ـ": 524,
      "ف": 525,
      "ق": 526,
      "ك": 527,
      "ل": 528,
      "م": 529,
      "ن": 530,
      "ه": 531,
      "و": 532,
      "ى": 533,
      "ي": 534,
      "َ": 535,
      "ُ": 536,
      "ِ": 537,
      "ّ": 538,
      "ْ": 539,
      "پ": 540,
      "چ": 541,
      "ک": 542,
      "گ": 543,
      "ہ": 544,
      "ی": 545,
      "ܐ": 546,
      "ܘ": 547,
      "ܝ": 548,
      "ܪ": 549,
      "ܵ": 550,
      "ं": 551,
      "अ": 552,
      "क": 553,
      "ग": 554,
      "च": 555,
      "ज": 556,
      "ट": 557,
      "ड": 558,
      "ण": 559,
      "त": 560,
      "द": 561,
      "ध": 562,
      "न": 563,
      "प": 564,
      "ब": 565,
      "भ": 566,
      "म": 567,
      "य": 568,
      "र": 569,
      "ल": 570,
      "व": 571,
      "श": 572,
      "ष": 573,
      "स": 574,
      "ह": 575,
      "ा": 576,
      "ि": 577,
      "ी": 578,
      "ु": 579,
      "ू": 580,
      "े": 581,
      "ो": 582,
      "्": 583,
      "ক": 584,
      "ত": 585,
      "ন": 586,
      "ব": 587,
      "ম": 588,
      "য": 589,
      "র": 590,
      "ল": 591,
      "়": 592,
      "া": 593,
      "ি": 594,
      "ু": 595,
      "ে": 596,
      "ো": 597,
      "্": 598,
      "த": 599,
      "ம": 600,
      "ர": 601,
      "ா": 602,
      "ி": 603,
      "்": 604,
      "ก": 605,
      "ง": 606,
      "จ": 607,
      "ช": 608,
      "ด": 609,
      "ต": 610,
      "ท": 611,
      "ธ": 612,
      "น": 613,
      "บ": 614,
      "พ": 615,
      "ม": 616,
      "ย": 617,
      "ร": 618,
      "ล": 619,
      "ว": 620,
      "ส": 621,
      "อ": 622,
      "ะ": 623,
      "ั": 624,
      "า": 625,
      "ิ": 626,
      "ี": 627,
      "ุ": 628,
      "เ": 629,
      "์": 630,
      "ດ": 631,
      "ນ": 632,
      "ວ": 633,
      "າ": 634,
      "་": 635,
      "ག": 636,
      "ད": 637,
      "པ": 638,
      "བ": 639,
      "འ": 640,
      "ར": 641,
      "ས": 642,
      "ི": 643,
      "ུ": 644,
      "ེ": 645,
      "ོ": 646,
      "ა": 647,
      "ბ": 648,
      "გ": 649,
      "დ": 650,
      "ე": 651,
      "ვ": 652,
      "ზ": 653,
      "თ": 654,
      "ი": 655,
      "კ": 656,
      "ლ": 657,
      "მ": 658,
      "ნ": 659,
      "ო": 660,
      "რ": 661,
      "ს": 662,
      "ტ": 663,
      "უ": 664,
      "ქ": 665,
      "შ": 666,
      "ც": 667,
      "ძ": 668,
      "ხ": 669,
      "ḥ": 670,
      "ṃ": 671,
      "ṇ": 672,
      "ṣ": 673,
      "ṭ": 674,
      "ạ": 675,
      "ả": 676,
      "ế": 677,
      "ễ": 678,
      "ệ": 679,
      "ị": 680,
      "ọ": 681,
      "ồ": 682,
      "ộ": 683,
      "ứ": 684,
      "ữ": 685,
      "‑": 686,
      "–": 687,
      "—": 688,
      "‘": 689,
      "’": 690,
      "‚": 691,
      "‛": 692,
      "“": 693,
      "”": 694,
      "„": 695,
      "‟": 696,
      "†": 697,
      "‡": 698,
      "•": 699,
      "…": 700,
      "‰": 701,
      "′": 702,
      "″": 703,
      "‹": 704,
      "›": 705,
      "€": 706,
      "℃": 707,
      "№": 708,
      "™": 709,
      "←": 710,
      "↑": 711,
      "→": 712,
      "↓": 713,
      "↔": 714,
      "⇒": 715,
      "∈": 716,
      "∑": 717,
      "−": 718,
      "∗": 719,
      "∙": 720,
      "√": 721,
      "∞": 722,
      "∫": 723,
      "≈": 724,
      "≠": 725,
      "≤": 726,
      "≥": 727,
      "⋅": 728,
      "─": 729,
      "│": 730,
      "┌": 731,
      "┐": 732,
      "└": 733,
      "┘": 734,
      "├": 735,
      "┬": 736,
      "■": 737,
      "□": 738,
      "▪": 739,
      "►": 740,
      "○": 741,
      "●": 742,
      "☻": 743,
      "☼": 744,
      "♀": 745,
      "♂": 746,
      "♠": 747,
      "♣": 748,
      "♥": 749,
      "♦": 750,
      "✉": 751,
      "、": 752,
      "。": 753,
      "あ": 754,
      "い": 755,
      "う": 756,
      "お": 757,
      "か": 758,
      "が": 759,
      "き": 760,
      "く": 761,
      "け": 762,
      "こ": 763,
      "さ": 764,
      "し": 765,
      "す": 766,
      "そ": 767,
      "た": 768,
      "ち": 769,
      "っ": 770,
      "つ": 771,
      "て": 772,
      "で": 773,
      "と": 774,
      "な": 775,
      "に": 776,
      "の": 777,
      "は": 778,
      "ま": 779,
      "み": 780,
      "も": 781,
      "や": 782,
      "よ": 783,
      "ら": 784,
      "り": 785,
      "る": 786,
      "れ": 787,
      "を": 788,
      "ん": 789,
      "ァ": 790,
      "ア": 791,
      "イ": 792,
      "ウ": 793,
      "エ": 794,
      "オ": 795,
      "カ": 796,
      "キ": 797,
      "ク": 798,
      "グ": 799,
      "ゲ": 800,
      "コ": 801,
      "サ": 802,
      "シ": 803,
      "ジ": 804,
      "ス": 805,
      "ズ": 806,
      "セ": 807,
      "ソ": 808,
      "タ": 809,
      "ダ": 810,
      "チ": 811,
      "ッ": 812,
      "テ": 813,
      "デ": 814,
      "ト": 815,
      "ド": 816,
      "ナ": 817,
      "ニ": 818,
      "ネ": 819,
      "ハ": 820,
      "バ": 821,
      "パ": 822,
      "フ": 823,
      "プ": 824,
      "ボ": 825,
      "ポ": 826,
      "マ": 827,
      "ム": 828,
      "メ": 829,
      "モ": 830,
      "ュ": 831,
      "ラ": 832,
      "リ": 833,
      "ル": 834,
      "レ": 835,
      "ロ": 836,
      "ン": 837,
      "・": 838,
      "ー": 839,
      "一": 840,
      "万": 841,
      "三": 842,
      "上": 843,
      "下": 844,
      "世": 845,
      "中": 846,
      "二": 847,
      "京": 848,
      "人": 849,
      "仁": 850,
      "代": 851,
      "会": 852,
      "体": 853,
      "使": 854,
      "信": 855,
      "光": 856,
      "内": 857,
      "北": 858,
      "区": 859,
      "十": 860,
      "千": 861,
      "南": 862,
      "原": 863,
      "古": 864,
      "可": 865,
      "合": 866,
      "名": 867,
      "周": 868,
      "和": 869,
      "四": 870,
      "国": 871,
      "國": 872,
      "園": 873,
      "地": 874,
      "城": 875,
      "士": 876,
      "多": 877,
      "大": 878,
      "天": 879,
      "太": 880,
      "子": 881,
      "字": 882,
      "学": 883,
      "安": 884,
      "宮": 885,
      "寺": 886,
      "小": 887,
      "山": 888,
      "島": 889,
      "川": 890,
      "州": 891,
      "市": 892,
      "帝": 893,
      "平": 894,
      "年": 895,
      "式": 896,
      "後": 897,
      "成": 898,
      "我": 899,
      "撲": 900,
      "教": 901,
      "文": 902,
      "新": 903,
      "方": 904,
      "日": 905,
      "明": 906,
      "昭": 907,
      "是": 908,
      "時": 909,
      "月": 910,
      "有": 911,
      "木": 912,
      "本": 913,
      "李": 914,
      "東": 915,
      "橋": 916,
      "機": 917,
      "正": 918,
      "武": 919,
      "民": 920,
      "水": 921,
      "江": 922,
      "治": 923,
      "法": 924,
      "海": 925,
      "漢": 926,
      "火": 927,
      "王": 928,
      "用": 929,
      "田": 930,
      "町": 931,
      "白": 932,
      "百": 933,
      "皇": 934,
      "相": 935,
      "県": 936,
      "石": 937,
      "社": 938,
      "神": 939,
      "線": 940,
      "能": 941,
      "自": 942,
      "華": 943,
      "藤": 944,
      "行": 945,
      "西": 946,
      "語": 947,
      "豆": 948,
      "車": 949,
      "通": 950,
      "道": 951,
      "郎": 952,
      "郡": 953,
      "部": 954,
      "都": 955,
      "野": 956,
      "金": 957,
      "鉄": 958,
      "長": 959,
      "門": 960,
      "関": 961,
      "青": 962,
      "音": 963,
      "風": 964,
      "馬": 965,
      "高": 966,
      "가": 967,
      "고": 968,
      "국": 969,
      "기": 970,
      "김": 971,
      "나": 972,
      "는": 973,
      "다": 974,
      "대": 975,
      "도": 976,
      "독": 977,
      "라": 978,
      "로": 979,
      "리": 980,
      "마": 981,
      "부": 982,
      "사": 983,
      "서": 984,
      "스": 985,
      "시": 986,
      "아": 987,
      "에": 988,
      "을": 989,
      "의": 990,
      "이": 991,
      "일": 992,
      "전": 993,
      "제": 994,
      "조": 995,
      "주": 996,
      "지": 997,
      "하": 998,
      "한": 999,
      "（": 1000,
      "）": 1001,
      "，": 1002,
      "－": 1003,
      "￼": 1004,
      "y</w>": 1005,
      "D</w>": 1006,
      "o</w>": 1007,
      "5</w>": 1008,
      "i</w>": 1009,
      "s</w>": 1010,
      "a</w>": 1011,
      "A</w>": 1012,
      "j</w>": 1013,
      "ą</w>": 1014,
      "e</w>": 1015,
      "n</w>": 1016,
      "9</w>": 1017,
      "4</w>": 1018,
      "w</w>": 1019,
      "u</w>": 1020,
      "h</w>": 1021,
      "c</w>": 1022,
      "C</w>": 1023,
      "r</w>": 1024,
      "2</w>": 1025,
      "t</w>": 1026,
      "m</w>": 1027,
      "ę</w>": 1028,
      "1</w>": 1029,
      "7</w>": 1030,
      "g</w>": 1031,
      "ł</w>": 1032,
      "K</w>": 1033,
      "3</w>": 1034,
      "k</w>": 1035,
      "6</w>": 1036,
      "H</w>": 1037,
      "d</w>": 1038,
      "E</w>": 1039,
      "l</w>": 1040,
      "U</w>": 1041,
      "p</w>": 1042,
      "T</w>": 1043,
      "L</w>": 1044,
      "v</w>": 1045,
      "z</w>": 1046,
      "Y</w>": 1047,
      "ć</w>": 1048,
      "W</w>": 1049,
      "f</w>": 1050,
      "Z</w>": 1051,
      "ч</w>": 1052,
      "0</w>": 1053,
      "Ć</w>": 1054,
      "x</w>": 1055,
      "I</w>": 1056,
      "É</w>": 1057,
      "M</w>": 1058,
      "ń</w>": 1059,
      "ó</w>": 1060,
      "а</w>": 1061,
      "ś</w>": 1062,
      "O</w>": 1063,
      "8</w>": 1064,
      "B</w>": 1065,
      "q</w>": 1066,
      "ō</w>": 1067,
      "د</w>": 1068,
      "S</w>": 1069,
      "ź</w>": 1070,
      "J</w>": 1071,
      "ż</w>": 1072,
      "й</w>": 1073,
      "м</w>": 1074,
      "Ą</w>": 1075,
      "b</w>": 1076,
      "N</w>": 1077,
      "ė</w>": 1078,
      "č</w>": 1079,
      "à</w>": 1080,
      "Ž</w>": 1081,
      "Ę</w>": 1082,
      "á</w>": 1083,
      "R</w>": 1084,
      "ี</w>": 1085,
      "Ç</w>": 1086,
      "P</w>": 1087,
      "X</w>": 1088,
      "о</w>": 1089,
      "ß</w>": 1090,
      "F</w>": 1091,
      "Q</w>": 1092,
      "é</w>": 1093,
      "Ń</w>": 1094,
      "ý</w>": 1095,
      "ς</w>": 1096,
      "ש</w>": 1097,
      "Ł</w>": 1098,
      "G</w>": 1099,
      "ˇ</w>": 1100,
      "ë</w>": 1101,
      "â</w>": 1102,
      "ь</w>": 1103,
      "ъ</w>": 1104,
      "í</w>": 1105,
      "в</w>": 1106,
      "š</w>": 1107,
      "º</w>": 1108,
      "е</w>": 1109,
      "и</w>": 1110,
      "ò</w>": 1111,
      "у</w>": 1112,
      "α</w>": 1113,
      "ĺ</w>": 1114,
      "ž</w>": 1115,
      "λ</w>": 1116,
      "æ</w>": 1117,
      "ы</w>": 1118,
      "ւ</w>": 1119,
      "Ś</w>": 1120,
      "і</w>": 1121,
      "Ź</w>": 1122,
      "ā</w>": 1123,
      "т</w>": 1124,
      "ı</w>": 1125,
      "Ĺ</w>": 1126,
      "я</w>": 1127,
      "ū</w>": 1128,
      "V</w>": 1129,
      "Ä</w>": 1130,
      "ю</w>": 1131,
      "า</w>": 1132,
      "ে</w>": 1133,
      "ي</w>": 1134,
      "ü</w>": 1135,
      "い</w>": 1136,
      "х</w>": 1137,
      "ο</w>": 1138,
      "י</w>": 1139,
      "ệ</w>": 1140,
      "н</w>": 1141,
      "Ů</w>": 1142,
      "Р</w>": 1143,
      "ä</w>": 1144,
      "信</w>": 1145,
      "Ż</w>": 1146,
      "ï</w>": 1147,
      "÷</w>": 1148,
      "द</w>": 1149,
      "л</w>": 1150,
      "ი</w>": 1151,
      "с</w>": 1152,
      "ú</w>": 1153,
      "ა</w>": 1154,
      "σ</w>": 1155,
      "к</w>": 1156,
      "か</w>": 1157,
      "С</w>": 1158,
      "ċ</w>": 1159,
      "ô</w>": 1160,
      "р</w>": 1161,
      "ن</w>": 1162,
      "б</w>": 1163,
      "‟</w>": 1164,
      "Ō</w>": 1165,
      "ח</w>": 1166,
      "ν</w>": 1167,
      "υ</w>": 1168,
      "Ô</w>": 1169,
      "Ý</w>": 1170,
      "ό</w>": 1171,
      "ف</w>": 1172,
      "ດ</w>": 1173,
      "И</w>": 1174,
      "ն</w>": 1175,
      "Ő</w>": 1176,
      "ộ</w>": 1177,
      "β</w>": 1178,
      "ز</w>": 1179,
      "ă</w>": 1180,
      "ш</w>": 1181,
      "ŧ</w>": 1182,
      "Б</w>": 1183,
      "д</w>": 1184,
      "ح</w>": 1185,
      "ズ</w>": 1186,
      "ŭ</w>": 1187,
      "ག</w>": 1188,
      "ů</w>": 1189,
      "त</w>": 1190,
      "Т</w>": 1191,
      "Щ</w>": 1192,
      "は</w>": 1193,
      "ː</w>": 1194,
      ";</w>": 1195,
      "ў</w>": 1196,
      "م</w>": 1197,
      "ی</w>": 1198,
      "の</w>": 1199,
      "्</w>": 1200,
      "ö</w>": 1201,
      "ן</w>": 1202,
      "ě</w>": 1203,
      "Г</w>": 1204,
      "た</w>": 1205,
      "Ď</w>": 1206,
      "Ť</w>": 1207,
      "ל</w>": 1208,
      "ُ</w>": 1209,
      "г</w>": 1210,
      "ş</w>": 1211,
      "ф</w>": 1212,
      "ت</w>": 1213,
      "ध</w>": 1214,
      "ç</w>": 1215,
      "ì</w>": 1216,
      "ם</w>": 1217,
      "ة</w>": 1218,
      "ή</w>": 1219,
      "ر</w>": 1220,
      "ק</w>": 1221,
      "ء</w>": 1222,
      "≥</w>": 1223,
      "დ</w>": 1224,
      "Ω</w>": 1225,
      "ť</w>": 1226,
      "Η</w>": 1227,
      "ས</w>": 1228,
      "Á</w>": 1229,
      "و</w>": 1230,
      "ñ</w>": 1231,
      "ő</w>": 1232,
      "य</w>": 1233,
      "ύ</w>": 1234,
      "チ</w>": 1235,
      "न</w>": 1236,
      "ا</w>": 1237,
      "è</w>": 1238,
      "ण</w>": 1239,
      "ø</w>": 1240,
      "ع</w>": 1241,
      "ŕ</w>": 1242,
      "Č</w>": 1243,
      "є</w>": 1244,
      "ї</w>": 1245,
      "ī</w>": 1246,
      "プ</w>": 1247,
      "ה</w>": 1248,
      "ס</w>": 1249,
      "ج</w>": 1250,
      "Â</w>": 1251,
      "ṇ</w>": 1252,
      "რ</w>": 1253,
      "ĕ</w>": 1254,
      "η</w>": 1255,
      "å</w>": 1256,
      "ர</w>": 1257,
      "み</w>": 1258,
      "Î</w>": 1259,
      "ल</w>": 1260,
      "र</w>": 1261,
      "ق</w>": 1262,
      "س</w>": 1263,
      "ד</w>": 1264,
      "ン</w>": 1265,
      "Đ</w>": 1266,
      "ս</w>": 1267,
      "ת</w>": 1268,
      "ּ</w>": 1269,
      "Ш</w>": 1270,
      "ַ</w>": 1271,
      "ს</w>": 1272,
      "Ľ</w>": 1273,
      "э</w>": 1274,
      "Ě</w>": 1275,
      "М</w>": 1276,
      "য</w>": 1277,
      "ј</w>": 1278,
      "ћ</w>": 1279,
      "п</w>": 1280,
      "з</w>": 1281,
      "ē</w>": 1282,
      "ր</w>": 1283,
      "し</w>": 1284,
      "ل</w>": 1285,
      "Ó</w>": 1286,
      "א</w>": 1287,
      "ব</w>": 1288,
      "☻</w>": 1289,
      "ã</w>": 1290,
      "ग</w>": 1291,
      "ん</w>": 1292,
      "ी</w>": 1293,
      "µ</w>": 1294,
      "Ă</w>": 1295,
      "う</w>": 1296,
      "ז</w>": 1297,
      "น</w>": 1298,
      "ļ</w>": 1299,
      "Å</w>": 1300,
      "そ</w>": 1301,
      "ད</w>": 1302,
      "ר</w>": 1303,
      "¹</w>": 1304,
      "℃</w>": 1305,
      "Š</w>": 1306,
      "Ň</w>": 1307,
      "μ</w>": 1308,
      "پ</w>": 1309,
      "ň</w>": 1310,
      "А</w>": 1311,
      "ো</w>": 1312,
      "ľ</w>": 1313,
      "ى</w>": 1314,
      "Ж</w>": 1315,
      "ं</w>": 1316,
      "ら</w>": 1317,
      "ك</w>": 1318,
      "ハ</w>": 1319,
      "Ë</w>": 1320,
      "ล</w>": 1321,
      "ų</w>": 1322,
      "ε</w>": 1323,
      "φ</w>": 1324,
      "ナ</w>": 1325,
      "ə</w>": 1326,
      "ι</w>": 1327,
      "ɛ</w>": 1328,
      "ә</w>": 1329,
      "ц</w>": 1330,
      "ბ</w>": 1331,
      "ữ</w>": 1332,
      "া</w>": 1333,
      "ْ</w>": 1334,
      ":</w>": 1335,
      "ď</w>": 1336,
      "ע</w>": 1337,
      "ê</w>": 1338,
      "û</w>": 1339,
      "ア</w>": 1340,
      "(</w>": 1341,
      "ґ</w>": 1342,
      "Э</w>": 1343,
      "ب</w>": 1344,
      "ǔ</w>": 1345,
      "も</w>": 1346,
      "ー</w>": 1347,
      "り</w>": 1348,
      "ा</w>": 1349,
      "ָ</w>": 1350,
      "Ν</w>": 1351,
      "ץ</w>": 1352,
      "յ</w>": 1353,
      "Ċ</w>": 1354,
      "ù</w>": 1355,
      "ð</w>": 1356,
      "金</w>": 1357,
      "П</w>": 1358,
      "ক</w>": 1359,
      "よ</w>": 1360,
      "π</w>": 1361,
      "ב</w>": 1362,
      "ா</w>": 1363,
      "ǐ</w>": 1364,
      "Σ</w>": 1365,
      "Æ</w>": 1366,
      "У</w>": 1367,
      "Н</w>": 1368,
      "ʾ</w>": 1369,
      "¶</w>": 1370,
      "म</w>": 1371,
      "ω</w>": 1372,
      "ス</w>": 1373,
      "ه</w>": 1374,
      "ก</w>": 1375,
      "お</w>": 1376,
      "Ü</w>": 1377,
      "Ŕ</w>": 1378,
      "ड</w>": 1379,
      "ř</w>": 1380,
      "Л</w>": 1381,
      "τ</w>": 1382,
      "郎</w>": 1383,
      "خ</w>": 1384,
      "К</w>": 1385,
      "О</w>": 1386,
      "ლ</w>": 1387,
      "年</w>": 1388,
      "ħ</w>": 1389,
      "Ř</w>": 1390,
      "î</w>": 1391,
      "щ</w>": 1392,
      "#</w>": 1393,
      "ド</w>": 1394,
      "З</w>": 1395,
      "ो</w>": 1396,
      "צ</w>": 1397,
      "ร</w>": 1398,
      "Ú</w>": 1399,
      "ו</w>": 1400,
      "स</w>": 1401,
      "ж</w>": 1402,
      "ュ</w>": 1403,
      "Ö</w>": 1404,
      "ׁ</w>": 1405,
      "क</w>": 1406,
      "Я</w>": 1407,
      "Е</w>": 1408,
      "조</w>": 1409,
      "⋅</w>": 1410,
      "ო</w>": 1411,
      "Ş</w>": 1412,
      "ί</w>": 1413,
      "カ</w>": 1414,
      "タ</w>": 1415,
      "る</w>": 1416,
      "ị</w>": 1417,
      "ט</w>": 1418,
      "パ</w>": 1419,
      "ე</w>": 1420,
      "Ф</w>": 1421,
      "ứ</w>": 1422,
      "古</w>": 1423,
      "ŏ</w>": 1424,
      "門</w>": 1425,
      "վ</w>": 1426,
      "ũ</w>": 1427,
      "ի</w>": 1428,
      "ک</w>": 1429,
      "ะ</w>": 1430,
      "ṭ</w>": 1431,
      "ु</w>": 1432,
      "ث</w>": 1433,
      "ク</w>": 1434,
      "ุ</w>": 1435,
      "ि</w>": 1436,
      "ţ</w>": 1437,
      "ி</w>": 1438,
      "ط</w>": 1439,
      "თ</w>": 1440,
      "ÿ</w>": 1441,
      "ĉ</w>": 1442,
      "を</w>": 1443,
      "ʿ</w>": 1444,
      "ེ</w>": 1445,
      "リ</w>": 1446,
      "ǎ</w>": 1447,
      "§</w>": 1448,
      "す</w>": 1449,
      "ू</w>": 1450,
      "ܐ</w>": 1451,
      "れ</w>": 1452,
      "В</w>": 1453,
      "ル</w>": 1454,
      "ѣ</w>": 1455,
      "ө</w>": 1456,
      "Í</w>": 1457,
      "Ñ</w>": 1458,
      "ң</w>": 1459,
      "イ</w>": 1460,
      "ֵ</w>": 1461,
      "ġ</w>": 1462,
      "ض</w>": 1463,
      "ג</w>": 1464,
      "使</w>": 1465,
      "þ</w>": 1466,
      "Д</w>": 1467,
      "ّ</w>": 1468,
      "藤</w>": 1469,
      "θ</w>": 1470,
      "ช</w>": 1471,
      "南</w>": 1472,
      "Υ</w>": 1473,
      "จ</w>": 1474,
      "ά</w>": 1475,
      "қ</w>": 1476,
      "Ι</w>": 1477,
      "’</w>": 1478,
      "（</w>": 1479,
      "ト</w>": 1480,
      "Ÿ</w>": 1481,
      "œ</w>": 1482,
      "一</w>": 1483,
      "կ</w>": 1484,
      "Κ</w>": 1485,
      "‰</w>": 1486,
      "ར</w>": 1487,
      "で</w>": 1488,
      "ү</w>": 1489,
      "き</w>": 1490,
      "く</w>": 1491,
      "ม</w>": 1492,
      "バ</w>": 1493,
      "ք</w>": 1494,
      "○</w>": 1495,
      "È</w>": 1496,
      "ზ</w>": 1497,
      "ம</w>": 1498,
      "տ</w>": 1499,
      "ง</w>": 1500,
      "श</w>": 1501,
      "ğ</w>": 1502,
      "Ê</w>": 1503,
      "་</w>": 1504,
      "ρ</w>": 1505,
      "京</w>": 1506,
      "Х</w>": 1507,
      "Ā</w>": 1508,
      "ნ</w>": 1509,
      "े</w>": 1510,
      "đ</w>": 1511,
      "皇</w>": 1512,
      "ך</w>": 1513,
      "Ţ</w>": 1514,
      "ち</w>": 1515,
      "서</w>": 1516,
      "`</w>": 1517,
      "Ħ</w>": 1518,
      "ِ</w>": 1519,
      "ώ</w>": 1520,
      "や</w>": 1521,
      "˝</w>": 1522,
      "व</w>": 1523,
      "Ь</w>": 1524,
      "†</w>": 1525,
      "グ</w>": 1526,
      "ё</w>": 1527,
      "˘</w>": 1528,
      "ท</w>": 1529,
      "石</w>": 1530,
      "ष</w>": 1531,
      "བ</w>": 1532,
      "ܘ</w>": 1533,
      "┐</w>": 1534,
      "ল</w>": 1535,
      "後</w>": 1536,
      "ウ</w>": 1537,
      "ồ</w>": 1538,
      "أ</w>": 1539,
      "、</w>": 1540,
      "ি</w>": 1541,
      "χ</w>": 1542,
      "ہ</w>": 1543,
      "전</w>": 1544,
      "↓</w>": 1545,
      "に</w>": 1546,
      "¬</w>": 1547,
      "Й</w>": 1548,
      "ǒ</w>": 1549,
      "?</w>": 1550,
      "Ū</w>": 1551,
      "ह</w>": 1552,
      "র</w>": 1553,
      "כ</w>": 1554,
      "І</w>": 1555,
      "ű</w>": 1556,
      "מ</w>": 1557,
      "ա</w>": 1558,
      "仁</w>": 1559,
      "と</w>": 1560,
      "ུ</w>": 1561,
      "Φ</w>": 1562,
      "ོ</w>": 1563,
      "が</w>": 1564,
      "ξ</w>": 1565,
      "Ы</w>": 1566,
      "周</w>": 1567,
      "馬</w>": 1568,
      "ว</w>": 1569,
      "ন</w>": 1570,
      "'</w>": 1571,
      "ψ</w>": 1572,
      "ज</w>": 1573,
      "ტ</w>": 1574,
      "ܝ</w>": 1575,
      "Ĳ</w>": 1576,
      "İ</w>": 1577,
      "%</w>": 1578,
      "ด</w>": 1579,
      "Ч</w>": 1580,
      "✉</w>": 1581,
      "κ</w>": 1582,
      "च</w>": 1583,
      "나</w>": 1584,
      "千</w>": 1585,
      "،</w>": 1586,
      "つ</w>": 1587,
      "宮</w>": 1588,
      "コ</w>": 1589,
      "っ</w>": 1590,
      "ラ</w>": 1591,
      "ム</w>": 1592,
      "ش</w>": 1593,
      "中</w>": 1594,
      "ṣ</w>": 1595,
      "õ</w>": 1596,
      "հ</w>": 1597,
      "Ա</w>": 1598,
      "Ε</w>": 1599,
      "기</w>": 1600,
      "マ</w>": 1601,
      "ั</w>": 1602,
      "明</w>": 1603,
      "通</w>": 1604,
      "月</w>": 1605,
      "Œ</w>": 1606,
      "け</w>": 1607,
      "©</w>": 1608,
      "ิ</w>": 1609,
      "¿</w>": 1610,
      "ص</w>": 1611,
      "Β</w>": 1612,
      "¦</w>": 1613,
      "ロ</w>": 1614,
      "Ī</w>": 1615,
      "レ</w>": 1616,
      "δ</w>": 1617,
      "ֹ</w>": 1618,
      "]</w>": 1619,
      "_</w>": 1620,
      "Ķ</w>": 1621,
      "̨</w>": 1622,
      "Ј</w>": 1623,
      "Α</w>": 1624,
      "フ</w>": 1625,
      "四</w>": 1626,
      "キ</w>": 1627,
      "을</w>": 1628,
      "ܪ</w>": 1629,
      "橋</w>": 1630,
      "ນ</w>": 1631,
      "式</w>": 1632,
      "┬</w>": 1633,
      "て</w>": 1634,
      "ɪ</w>": 1635,
      "į</w>": 1636,
      "￼</w>": 1637,
      "城</w>": 1638,
      "²</w>": 1639,
      "γ</w>": 1640,
      "ネ</w>": 1641,
      "ņ</w>": 1642,
      "प</w>": 1643,
      "江</w>": 1644,
      "オ</w>": 1645,
      "ղ</w>": 1646,
      "太</w>": 1647,
      "ც</w>": 1648,
      "Ű</w>": 1649,
      "）</w>": 1650,
      "하</w>": 1651,
      "治</w>": 1652,
      "Ə</w>": 1653,
      "こ</w>": 1654,
      "½</w>": 1655,
      "ذ</w>": 1656,
      "李</w>": 1657,
      "լ</w>": 1658,
      "∫</w>": 1659,
      "名</w>": 1660,
      "َ</w>": 1661,
      "ơ</w>": 1662,
      "Ц</w>": 1663,
      "&</w>": 1664,
      "њ</w>": 1665,
      "դ</w>": 1666,
      "າ</w>": 1667,
      "∈</w>": 1668,
      "原</w>": 1669,
      "ĥ</w>": 1670,
      "車</w>": 1671,
      "Ξ</w>": 1672,
      "آ</w>": 1673,
      "ボ</w>": 1674,
      "ི</w>": 1675,
      "ḥ</w>": 1676,
      "Μ</w>": 1677,
      "ย</w>": 1678,
      "—</w>": 1679,
      "–</w>": 1680,
      "˛</w>": 1681,
      "│</w>": 1682,
      "พ</w>": 1683,
      "士</w>": 1684,
      "ब</w>": 1685,
      "Π</w>": 1686,
      "ম</w>": 1687,
      "ジ</w>": 1688,
      "འ</w>": 1689,
      "音</w>": 1690,
      "Λ</w>": 1691,
      "մ</w>": 1692,
      "\"</w>": 1693,
      "→</w>": 1694,
      "ظ</w>": 1695,
      "+</w>": 1696,
      "″</w>": 1697,
      "த</w>": 1698,
      "ま</w>": 1699,
      "∞</w>": 1700,
      "├</w>": 1701,
      "ե</w>": 1702,
      "는</w>": 1703,
      "Ŭ</w>": 1704,
      "έ</w>": 1705,
      "可</w>": 1706,
      "љ</w>": 1707,
      "郡</w>": 1708,
      "À</w>": 1709,
      "王</w>": 1710,
      "寺</w>": 1711,
      "鉄</w>": 1712,
      "ĝ</w>": 1713,
      "Ο</w>": 1714,
      "시</w>": 1715,
      "Θ</w>": 1716,
      "↑</w>": 1717,
      "»</w>": 1718,
      "な</w>": 1719,
      "民</w>": 1720,
      "Ø</w>": 1721,
      "อ</w>": 1722,
      "市</w>": 1723,
      "線</w>": 1724,
      "!</w>": 1725,
      "└</w>": 1726,
      "일</w>": 1727,
      "ђ</w>": 1728,
      "ζ</w>": 1729,
      "国</w>": 1730,
      "ッ</w>": 1731,
      "↔</w>": 1732,
      "□</w>": 1733,
      "ئ</w>": 1734,
      "☼</w>": 1735,
      "安</w>": 1736,
      "都</w>": 1737,
      "豆</w>": 1738,
      "社</w>": 1739,
      "ธ</w>": 1740,
      "田</w>": 1741,
      "天</w>": 1742,
      "ত</w>": 1743,
      "教</w>": 1744,
      "마</w>": 1745,
      "라</w>": 1746,
      "長</w>": 1747,
      "世</w>": 1748,
      "্</w>": 1749,
      "-</w>": 1750,
      "ट</w>": 1751,
      "三</w>": 1752,
      "ķ</w>": 1753,
      "Є</w>": 1754,
      "高</w>": 1755,
      "Ά</w>": 1756,
      "ວ</w>": 1757,
      "平</w>": 1758,
      "Γ</w>": 1759,
      "غ</w>": 1760,
      "合</w>": 1761,
      "가</w>": 1762,
      "Ю</w>": 1763,
      "়</w>": 1764,
      "Τ</w>": 1765,
      "昭</w>": 1766,
      "Ð</w>": 1767,
      "モ</w>": 1768,
      "県</w>": 1769,
      "地</w>": 1770,
      "گ</w>": 1771,
      "法</w>": 1772,
      "ニ</w>": 1773,
      "주</w>": 1774,
      "町</w>": 1775,
      "是</w>": 1776,
      "体</w>": 1777,
      "ế</w>": 1778,
      "。</w>": 1779,
      "®</w>": 1780,
      "“</w>": 1781,
      "←</w>": 1782,
      "メ</w>": 1783,
      "[</w>": 1784,
      "|</w>": 1785,
      "小</w>": 1786,
      "青</w>": 1787,
      "♠</w>": 1788,
      "=</w>": 1789,
      "野</w>": 1790,
      "„</w>": 1791,
      "×</w>": 1792,
      "զ</w>": 1793,
      "┌</w>": 1794,
      "代</w>": 1795,
      "ọ</w>": 1796,
      "사</w>": 1797,
      "ְ</w>": 1798,
      "도</w>": 1799,
      "^</w>": 1800,
      "内</w>": 1801,
      "川</w>": 1802,
      "関</w>": 1803,
      "♂</w>": 1804,
      "正</w>": 1805,
      "한</w>": 1806,
      "光</w>": 1807,
      "♥</w>": 1808,
      "Ρ</w>": 1809,
      "ả</w>": 1810,
      "‛</w>": 1811,
      "∗</w>": 1812,
      "成</w>": 1813,
      "相</w>": 1814,
      "ո</w>": 1815,
      "■</w>": 1816,
      "์</w>": 1817,
      "北</w>": 1818,
      "神</w>": 1819,
      "}</w>": 1820,
      "ვ</w>": 1821,
      "‚</w>": 1822,
      "스</w>": 1823,
      "本</w>": 1824,
      "♣</w>": 1825,
      "…</w>": 1826,
      "Ђ</w>": 1827,
      "日</w>": 1828,
      "נ</w>": 1829,
      "다</w>": 1830,
      "撲</w>": 1831,
      "¡</w>": 1832,
      "€</w>": 1833,
      "\\</w>": 1834,
      "華</w>": 1835,
      "和</w>": 1836,
      "제</w>": 1837,
      "~</w>": 1838,
      "아</w>": 1839,
      "국</w>": 1840,
      "<</w>": 1841,
      "บ</w>": 1842,
      "´</w>": 1843,
      "Χ</w>": 1844,
      "대</w>": 1845,
      "木</w>": 1846,
      "ĸ</w>": 1847,
      "学</w>": 1848,
      "┘</w>": 1849,
      "白</w>": 1850,
      "さ</w>": 1851,
      "·</w>": 1852,
      "∙</w>": 1853,
      "˚</w>": 1854,
      "‘</w>": 1855,
      "あ</w>": 1856,
      "島</w>": 1857,
      "의</w>": 1858,
      "ু</w>": 1859,
      "区</w>": 1860,
      "我</w>": 1861,
      "ư</w>": 1862,
      "道</w>": 1863,
      "№</w>": 1864,
      "字</w>": 1865,
      "≤</w>": 1866,
      "«</w>": 1867,
      "−</w>": 1868,
      "›</w>": 1869,
      "Ò</w>": 1870,
      "部</w>": 1871,
      "¾</w>": 1872,
      "州</w>": 1873,
      "ṃ</w>": 1874,
      "்</w>": 1875,
      "¤</w>": 1876,
      "二</w>": 1877,
      "∑</w>": 1878,
      "十</w>": 1879,
      "新</w>": 1880,
      "*</w>": 1881,
      "{</w>": 1882,
      "人</w>": 1883,
      "海</w>": 1884,
      "°</w>": 1885,
      "≈</w>": 1886,
      "シ</w>": 1887,
      "/</w>": 1888,
      "能</w>": 1889,
      "東</w>": 1890,
      "方</w>": 1891,
      "ダ</w>": 1892,
      "多</w>": 1893,
      "文</w>": 1894,
      "─</w>": 1895,
      "Ζ</w>": 1896,
      "園</w>": 1897,
      "・</w>": 1898,
      ".</w>": 1899,
      "火</w>": 1900,
      "́</w>": 1901,
      "ғ</w>": 1902,
      "³</w>": 1903,
      "►</w>": 1904,
      "≠</w>": 1905,
      "པ</w>": 1906,
      "¯</w>": 1907,
      "भ</w>": 1908,
      "山</w>": 1909,
      "テ</w>": 1910,
      "行</w>": 1911,
      "ქ</w>": 1912,
      "自</w>": 1913,
      "פ</w>": 1914,
      "帝</w>": 1915,
      "ส</w>": 1916,
      "⇒</w>": 1917,
      "漢</w>": 1918,
      "ĩ</w>": 1919,
      "¨</w>": 1920,
      "‑</w>": 1921,
      "></w>": 1922,
      "إ</w>": 1923,
      "万</w>": 1924,
      "水</w>": 1925,
      "˙</w>": 1926,
      "$</w>": 1927,
      "지</w>": 1928,
      "ต</w>": 1929,
      "£</w>": 1930,
      "用</w>": 1931,
      "♀</w>": 1932,
      "로</w>": 1933,
      "კ</w>": 1934,
      "風</w>": 1935,
      "독</w>": 1936,
      "ֶ</w>": 1937,
      "‡</w>": 1938,
      "김</w>": 1939,
      ")</w>": 1940,
      "ſ</w>": 1941,
      "▪</w>": 1942,
      "機</w>": 1943,
      "Δ</w>": 1944,
      "大</w>": 1945,
      "¸</w>": 1946,
      ",</w>": 1947,
      "百</w>": 1948,
      "±</w>": 1949,
      "上</w>": 1950,
      "西</w>": 1951,
      "고</w>": 1952,
      "‹</w>": 1953,
      "子</w>": 1954,
      "－</w>": 1955,
      "”</w>": 1956,
      "ゲ</w>": 1957,
      "چ</w>": 1958,
      "，</w>": 1959,
      "ạ</w>": 1960,
      "Ù</w>": 1961,
      "会</w>": 1962,
      "國</w>": 1963,
      "•</w>": 1964,
      "時</w>": 1965,
      "●</w>": 1966,
      "エ</w>": 1967,
      "♦</w>": 1968,
      "리</w>": 1969,
      "′</w>": 1970,
      "부</w>": 1971,
      "下</w>": 1972,
      "武</w>": 1973,
      "Õ</w>": 1974,
      "@</w>": 1975,
      "¼</w>": 1976,
      "이</w>": 1977,
      "에</w>": 1978,
      "語</w>": 1979,
      "Þ</w>": 1980,
      "™</w>": 1981,
      "有</w>": 1982,
      "√</w>": 1983,
      "ni": 1984,
      "ie": 1985,
      "ow": 1986,
      "rz": 1987,
      "cz": 1988,
      "st": 1989,
      "ra": 1990,
      "po": 1991,
      "sz": 1992,
      "dz": 1993,
      "ro": 1994,
      "ch</w>": 1995,
      "na": 1996,
      "nie</w>": 1997,
      "na</w>": 1998,
      "sk": 1999,
      "ie</w>": 2000,
      "ar": 2001,
      "rze": 2002,
      "za": 2003,
      "si": 2004,
      "te": 2005,
      "an": 2006,
      "wi": 2007,
      "li": 2008,
      "ko": 2009,
      "go</w>": 2010,
      "je": 2011,
      "re": 2012,
      "nie": 2013,
      "ch": 2014,
      "ych</w>": 2015,
      "ał": 2016,
      "wy": 2017,
      "le": 2018,
      "mi": 2019,
      "ów</w>": 2020,
      "od": 2021,
      "się</w>": 2022,
      "ta": 2023,
      "prze": 2024,
      "ty": 2025,
      "cj": 2026,
      "ka": 2027,
      "ci": 2028,
      "ne": 2029,
      "al": 2030,
      "rzy": 2031,
      "nia</w>": 2032,
      "ob": 2033,
      "or": 2034,
      "ad": 2035,
      "kt": 2036,
      "owa": 2037,
      "mo": 2038,
      "dzi": 2039,
      "że</w>": 2040,
      "do</w>": 2041,
      "ma": 2042,
      "sta": 2043,
      "on": 2044,
      "ki</w>": 2045,
      "pra": 2046,
      "ym</w>": 2047,
      "mie": 2048,
      "oś": 2049,
      "la": 2050,
      "ła": 2051,
      "cze": 2052,
      "wa": 2053,
      "ka</w>": 2054,
      "pi": 2055,
      "da": 2056,
      "ci</w>": 2057,
      "en": 2058,
      "ja": 2059,
      "st</w>": 2060,
      "ru": 2061,
      "wie": 2062,
      "to</w>": 2063,
      "czy": 2064,
      "do": 2065,
      "by": 2066,
      "ny</w>": 2067,
      "ku</w>": 2068,
      "mi</w>": 2069,
      "dzie": 2070,
      "in": 2071,
      "er": 2072,
      "wo": 2073,
      "uj": 2074,
      "li</w>": 2075,
      "któ": 2076,
      "os": 2077,
      "cy</w>": 2078,
      "ne</w>": 2079,
      "pow": 2080,
      "ej</w>": 2081,
      "em</w>": 2082,
      "pa": 2083,
      "my</w>": 2084,
      "kie": 2085,
      "przy": 2086,
      "kow": 2087,
      "pro": 2088,
      "nych</w>": 2089,
      "cji</w>": 2090,
      "pie": 2091,
      "jest</w>": 2092,
      "ce</w>": 2093,
      "ró": 2094,
      "ry": 2095,
      "sa": 2096,
      "ot": 2097,
      "dy": 2098,
      "ki": 2099,
      "ła</w>": 2100,
      "de": 2101,
      "pe": 2102,
      "tu": 2103,
      "cie</w>": 2104,
      "Po": 2105,
      "wa</w>": 2106,
      "któr": 2107,
      "00": 2108,
      "bi": 2109,
      "ży": 2110,
      "ego</w>": 2111,
      "skie": 2112,
      "ski</w>": 2113,
      "spo": 2114,
      "aj": 2115,
      "fi": 2116,
      "pod": 2117,
      "zna": 2118,
      "ko</w>": 2119,
      "200": 2120,
      "la</w>": 2121,
      "cie": 2122,
      "roz": 2123,
      "dzie</w>": 2124,
      "zy": 2125,
      "ło": 2126,
      "ku": 2127,
      "at": 2128,
      "le</w>": 2129,
      "nej</w>": 2130,
      "ce": 2131,
      "wsz": 2132,
      "by</w>": 2133,
      "lu": 2134,
      "ło</w>": 2135,
      "ąc": 2136,
      "rzy</w>": 2137,
      "cza": 2138,
      "nego</w>": 2139,
      "ości</w>": 2140,
      "cy": 2141,
      "ze": 2142,
      "dow": 2143,
      "praw": 2144,
      "ni</w>": 2145,
      "to": 2146,
      "łu": 2147,
      "ta</w>": 2148,
      "we": 2149,
      "dy</w>": 2150,
      "raz</w>": 2151,
      "kon": 2152,
      "og": 2153,
      "ków</w>": 2154,
      "ły</w>": 2155,
      "ał</w>": 2156,
      "zo": 2157,
      "ała</w>": 2158,
      "me": 2159,
      "wię": 2160,
      "ga": 2161,
      "ty</w>": 2162,
      "za</w>": 2163,
      "bu": 2164,
      "owi": 2165,
      "be": 2166,
      "niu</w>": 2167,
      "bę": 2168,
      "jed": 2169,
      "sy": 2170,
      "że": 2171,
      "naj": 2172,
      "od</w>": 2173,
      "ów": 2174,
      "sp": 2175,
      "czy</w>": 2176,
      "ca</w>": 2177,
      "nym</w>": 2178,
      "uje</w>": 2179,
      "owan": 2180,
      "gra": 2181,
      "mu</w>": 2182,
      "mu": 2183,
      "po</w>": 2184,
      "ma</w>": 2185,
      "ich</w>": 2186,
      "ją</w>": 2187,
      "przez</w>": 2188,
      "no": 2189,
      "ną</w>": 2190,
      "se": 2191,
      "sze": 2192,
      "je</w>": 2193,
      "tym</w>": 2194,
      "un": 2195,
      "cho": 2196,
      "ość</w>": 2197,
      "lo": 2198,
      "ale</w>": 2199,
      "now": 2200,
      "tra": 2201,
      "ju": 2202,
      "du": 2203,
      "sty": 2204,
      "Ja": 2205,
      "szcz": 2206,
      "ach</w>": 2207,
      "zi": 2208,
      "ska</w>": 2209,
      "tego</w>": 2210,
      "dla</w>": 2211,
      "19": 2212,
      "tu</w>": 2213,
      "gł": 2214,
      "pre": 2215,
      "bie": 2216,
      "jak</w>": 2217,
      "skiego</w>": 2218,
      "Je": 2219,
      "no</w>": 2220,
      "rzą": 2221,
      "ra</w>": 2222,
      "war": 2223,
      "nik</w>": 2224,
      "powie": 2225,
      "rze</w>": 2226,
      "bar": 2227,
      "sz</w>": 2228,
      "ali</w>": 2229,
      "ści": 2230,
      "Mi": 2231,
      "12</w>": 2232,
      "niej</w>": 2233,
      "mia": 2234,
      "ały</w>": 2235,
      "ry</w>": 2236,
      "Za": 2237,
      "go": 2238,
      "row": 2239,
      "sie": 2240,
      "rowa": 2241,
      "cz</w>": 2242,
      "cja</w>": 2243,
      "bra": 2244,
      "im</w>": 2245,
      "ało</w>": 2246,
      "men": 2247,
      "oraz</w>": 2248,
      "co</w>": 2249,
      "wła": 2250,
      "Ko": 2251,
      "tak": 2252,
      "dzi</w>": 2253,
      "roku</w>": 2254,
      "pu": 2255,
      "yst": 2256,
      "skiej</w>": 2257,
      "ści</w>": 2258,
      "dział": 2259,
      "Pa": 2260,
      "pier": 2261,
      "wó": 2262,
      "miej": 2263,
      "są</w>": 2264,
      "wie</w>": 2265,
      "ąc</w>": 2266,
      "już</w>": 2267,
      "so": 2268,
      "bo": 2269,
      "gi": 2270,
      "kre": 2271,
      "wiad": 2272,
      "wod": 2273,
      "przed": 2274,
      "łow": 2275,
      "stę": 2276,
      "ład": 2277,
      "trze": 2278,
      "tow": 2279,
      "ności</w>": 2280,
      "for": 2281,
      "będzie</w>": 2282,
      "cyj": 2283,
      "ować</w>": 2284,
      "zd": 2285,
      "lko</w>": 2286,
      "Pol": 2287,
      "kra": 2288,
      "ba": 2289,
      "one</w>": 2290,
      "00</w>": 2291,
      "moż": 2292,
      "10</w>": 2293,
      "kar": 2294,
      "niem</w>": 2295,
      "ri": 2296,
      "Ka": 2297,
      "nicz": 2298,
      "szy": 2299,
      "czę": 2300,
      "bli": 2301,
      "prowa": 2302,
      "stan": 2303,
      "tycz": 2304,
      "śmy</w>": 2305,
      "Ma": 2306,
      "ja</w>": 2307,
      "tylko</w>": 2308,
      "my": 2309,
      "pad": 2310,
      "miejs": 2311,
      "spó": 2312,
      "Ch": 2313,
      "ut": 2314,
      "dze": 2315,
      "wią": 2316,
      "Wi": 2317,
      "god": 2318,
      "Mar": 2319,
      "tej</w>": 2320,
      "kę</w>": 2321,
      "te</w>": 2322,
      "ek</w>": 2323,
      "su": 2324,
      "stęp": 2325,
      "ję": 2326,
      "wy</w>": 2327,
      "miesz": 2328,
      "wszyst": 2329,
      "tów</w>": 2330,
      "Wy": 2331,
      "pol": 2332,
      "cia</w>": 2333,
      "tem</w>": 2334,
      "kole": 2335,
      "owej</w>": 2336,
      "nak</w>": 2337,
      "bo</w>": 2338,
      "sto": 2339,
      "ji</w>": 2340,
      "się": 2341,
      "tak</w>": 2342,
      "ze</w>": 2343,
      "owych</w>": 2344,
      "które</w>": 2345,
      "ły": 2346,
      "ba</w>": 2347,
      "owy</w>": 2348,
      "pisa": 2349,
      "ony</w>": 2350,
      "Nie</w>": 2351,
      "ak": 2352,
      "dru": 2353,
      "stra": 2354,
      "bez": 2355,
      "prac": 2356,
      "mó": 2357,
      "sze</w>": 2358,
      "Na</w>": 2359,
      "ńst": 2360,
      "ol": 2361,
      "sła": 2362,
      "di": 2363,
      "owania</w>": 2364,
      "owe</w>": 2365,
      "wo</w>": 2366,
      "sob": 2367,
      "ował</w>": 2368,
      "kiem</w>": 2369,
      "zosta": 2370,
      "sie</w>": 2371,
      "swo": 2372,
      "tkow": 2373,
      "cję</w>": 2374,
      "też</w>": 2375,
      "jego</w>": 2376,
      "który</w>": 2377,
      "rów": 2378,
      "ęd": 2379,
      "niej": 2380,
      "Na": 2381,
      "ży</w>": 2382,
      "ste": 2383,
      "da</w>": 2384,
      "any</w>": 2385,
      "słu": 2386,
      "Sz": 2387,
      "gi</w>": 2388,
      "par": 2389,
      "pl</w>": 2390,
      "11</w>": 2391,
      "ców</w>": 2392,
      "lu</w>": 2393,
      "kie</w>": 2394,
      "ść</w>": 2395,
      "pierwsz": 2396,
      "dzo</w>": 2397,
      "Prze": 2398,
      "sza": 2399,
      "Pi": 2400,
      "jednak</w>": 2401,
      "może</w>": 2402,
      "ają</w>": 2403,
      "było</w>": 2404,
      "sta</w>": 2405,
      "co": 2406,
      "powi": 2407,
      "przy</w>": 2408,
      "kich</w>": 2409,
      "ymi</w>": 2410,
      "cen": 2411,
      "liśmy</w>": 2412,
      "także</w>": 2413,
      "ane</w>": 2414,
      "Nie": 2415,
      "czas</w>": 2416,
      "skich</w>": 2417,
      "ące</w>": 2418,
      "owa</w>": 2419,
      "ksz": 2420,
      "rę": 2421,
      "ście</w>": 2422,
      "ących</w>": 2423,
      "nic": 2424,
      "ga</w>": 2425,
      "tru": 2426,
      "poli": 2427,
      "ami</w>": 2428,
      "owanie</w>": 2429,
      "był</w>": 2430,
      "15</w>": 2431,
      "Cz": 2432,
      "ką</w>": 2433,
      "ter": 2434,
      "ędz": 2435,
      "szko": 2436,
      "spraw": 2437,
      "szcze</w>": 2438,
      "dob": 2439,
      "20</w>": 2440,
      "peł": 2441,
      "su</w>": 2442,
      "fe": 2443,
      "gó": 2444,
      "tere": 2445,
      "cje</w>": 2446,
      "gru": 2447,
      "ób</w>": 2448,
      "ują</w>": 2449,
      "bardzo</w>": 2450,
      "koń": 2451,
      "wal": 2452,
      "ać</w>": 2453,
      "rod": 2454,
      "wz": 2455,
      "kil": 2456,
      "kim</w>": 2457,
      "być</w>": 2458,
      "raz": 2459,
      "lat</w>": 2460,
      "pew": 2461,
      "tar": 2462,
      "ist": 2463,
      "zie": 2464,
      "nika</w>": 2465,
      "liw": 2466,
      "stro": 2467,
      "usta": 2468,
      "ący</w>": 2469,
      "cią": 2470,
      "uro": 2471,
      "mar": 2472,
      "pó": 2473,
      "nad</w>": 2474,
      "An": 2475,
      "pod</w>": 2476,
      "jej</w>": 2477,
      "będ": 2478,
      "mog": 2479,
      "cznie</w>": 2480,
      "tor": 2481,
      "pisał</w>": 2482,
      "ność</w>": 2483,
      "waż": 2484,
      "pła": 2485,
      "ona</w>": 2486,
      "ur": 2487,
      "mieszka": 2488,
      "wier": 2489,
      "zł</w>": 2490,
      "lub</w>": 2491,
      "ości": 2492,
      "wiado": 2493,
      "ników</w>": 2494,
      "ran": 2495,
      "zost": 2496,
      "Le": 2497,
      "To</w>": 2498,
      "chod": 2499,
      "den": 2500,
      "gl": 2501,
      "skim</w>": 2502,
      "Ro": 2503,
      "sza</w>": 2504,
      "kład": 2505,
      "Wie": 2506,
      "jeszcze</w>": 2507,
      "łem</w>": 2508,
      "lan": 2509,
      "nicy</w>": 2510,
      "ali": 2511,
      "owego</w>": 2512,
      "tych</w>": 2513,
      "dłu": 2514,
      "sy</w>": 2515,
      "Te": 2516,
      "gie": 2517,
      "tr": 2518,
      "licz": 2519,
      "gani": 2520,
      "gro": 2521,
      "pocz": 2522,
      "napisał</w>": 2523,
      "on</w>": 2524,
      "dro": 2525,
      "ii</w>": 2526,
      "dział</w>": 2527,
      "30</w>": 2528,
      "kiego</w>": 2529,
      "am</w>": 2530,
      "nich</w>": 2531,
      "mów": 2532,
      "Kra": 2533,
      "przed</w>": 2534,
      "Sta": 2535,
      "kt</w>": 2536,
      "13</w>": 2537,
      "stawi": 2538,
      "obe": 2539,
      "samo": 2540,
      "szy</w>": 2541,
      "szcze": 2542,
      "sa</w>": 2543,
      "mini": 2544,
      "można</w>": 2545,
      "14</w>": 2546,
      "ński</w>": 2547,
